[MAIN_WINDOW]
MAIN_TITLE=DLViewer
MAIN_MENU_FILE=Fichier(&F)
MAIN_MENU_FILE_OPEN=Ouvrir(&O)...	Ctrl+O
MAIN_MENU_FILE_SAVE=Enregistrer(&S)...	Ctrl+S
MAIN_MENU_FILE_PRINT=Imprimer(&P)...	Ctrl+P
MAIN_MENU_FILE_TITLE_INPUT=Saisie titre(&T)...
MAIN_MENU_FILE_EXIT=Sortir(&X)
MAIN_MENU_SHOW=Vue(&V)
MAIN_MENU_SHOW_TOOL=Barre d'outils(&T)
MAIN_MENU_SHOW_STATUS=Barre d'état(&S)
MAIN_MENU_SHOW_TIMESEARCH=Barre recherche heure(&M)
MAIN_MENU_SHOW_DAY=Format aff. date(&D)...
MAIN_MENU_SHOW_TIME=Position aff. H(&L)
MAIN_MENU_SHOW_TIME_RD=Inférieur droit
MAIN_MENU_SHOW_TIME_RU=Supérieur droit
MAIN_MENU_SHOW_TIME_LU=Supérieur gauche
MAIN_MENU_SHOW_TIME_LD=Inférieur gauche
MAIN_MENU_SHOW_TIME_HIDE=Masquer
MAIN_MENU_LANGUAGE=Langue(&L)
MAIN_MENU_LANGUAGE_ENG=English
MAIN_MENU_LANGUAGE_FRN=Français
MAIN_MENU_LANGUAGE_DEU=Deutsch
MAIN_MENU_LANGUAGE_ESP=Español
MAIN_MENU_LANGUAGE_JPN=日本語
MAIN_MENU_HELP=Aide(&H)
MAIN_MENU_HELP_VERSION=À propos DL Viewer(&A)...
MAIN_GO=ALLER
MAIN_SPEED=Vitesse
MAIN_MENU_STATUS_OPEN=Ouvrir fichier image
MAIN_MENU_STATUS_SAVE=Sauvegarder image
MAIN_MENU_STATUS_PRINT=Imprimer image
MAIN_MENU_STATUS_TITLE=Saisir titre impression
MAIN_MENU_STATUS_EXIT=Quitter application
MAIN_MENU_STATUS_TOOLBAR=Afficher/Masquer la barre d'outils
MAIN_MENU_STATUS_STATUSBAR=Afficher/Masquer la barre d'état
MAIN_MENU_STATUS_TIMESEARCHBAR=Afficher/masquer la barre de recherche par heure
MAIN_MENU_STATUS_SHOW=Changer format d'affichage de la date
MAIN_MENU_STATUS_RD=Position aff. H(Inférieur droit)
MAIN_MENU_STATUS_RU=Position aff. H(Supérieur droit)
MAIN_MENU_STATUS_LU=Position aff. H(Supérieur gauche)
MAIN_MENU_STATUS_LD=Position aff. H(Inférieur gauche)
MAIN_MENU_STATUS_HIDE=Position aff. H(Masquer)
MAIN_MENU_STATUS_ENG=English
MAIN_MENU_STATUS_FRN=Français
MAIN_MENU_STATUS_DEU=Deutsch
MAIN_MENU_STATUS_ESP=Español
MAIN_MENU_STATUS_JPN=日本語
MAIN_MENU_STATUS_VERSION=Informations sur la version
MAIN_TOOLBAR_TIP_OPEN=ouvrir
MAIN_TOOLBAR_TIP_SAVE=Sauvegarder image
MAIN_TOOLBAR_TIP_PRINT=Imprimer
MAIN_TOOLBAR_TIP_VERSION=version
MAIN_CTRLBAR_TIP_PRE_IMAGE=Precedent
MAIN_CTRLBAR_TIP_STOP=arrêt
MAIN_CTRLBAR_TIP_NEXT_IMAGE=suivant
MAIN_CTRLBAR_TIP_RPLAY=lecture arriere
MAIN_CTRLBAR_TIP_PLAY=lecture
MAIN_CTRLBAR_TIP_JPEG_SPEED1=1
MAIN_CTRLBAR_TIP_JPEG_SPEED2=2
MAIN_CTRLBAR_TIP_JPEG_SPEED3=3
MAIN_CTRLBAR_TIP_JPEG_SPEED4=4
MAIN_CTRLBAR_TIP_JPEG_SPEED5=5
MAIN_CTRLBAR_TIP_JPEG_SPEED6=Sauter 1
MAIN_CTRLBAR_TIP_JPEG_SPEED7=Sauter 2
MAIN_CTRLBAR_TIP_JPEG_SPEED8=Sauter 3
MAIN_CTRLBAR_TIP_JPEG_SPEED9=Sauter 4
MAIN_CTRLBAR_TIP_JPEG_SPEED10=Sauter 5
MAIN_CTRLBAR_TIP_H264_SPEED1=Lent 2
MAIN_CTRLBAR_TIP_H264_SPEED2=Lent 1
MAIN_CTRLBAR_TIP_H264_SPEED3=Temps réel
MAIN_CTRLBAR_TIP_H264_SPEED4=x2
MAIN_CTRLBAR_TIP_H264_SPEED5=GOP
MAIN_CTRLBAR_TIP_TIME_STAMP=Horodatage d'image

[OPEN_WINDOW]
OPEN_TITLE=Ouvrir
OPEN_MESSEGE=Ouvrir dossier image
OPEN_REF=…
OPEN_JPEG=JPEG
OPEN_H264=H.264
OPEN_OK=OK
OPEN_CANCEL=Annuler

[READ_WINDOW]
READ_TITLE=Lecture des images.
READ_MESSEGE=Recherche images en cours.
READ_CANCEL=Annuler

[PRINT_TITLE_WINDOW]
PRINT_TITLE_TITLE=Saisie titre
PRINT_TITLE_MESSEGE=Saisir titre impression
PRINT_TITLE_OK=OK
PRINT_TITLE_CANCEL=Annuler

[DATE_SHOW_WINDOW]
DATE_SHOW_TITLE=Format d'affichage de date
DATE_SHOW_SAMPLE=Echantillons
DATE_SHOW_STYLE=Format aff. 
DATE_SHOW_SIGN=Séparateur
DATE_SHOW_OK=OK
DATE_SHOW_CANCEL=Annuler

[VERSION_WINDOW]
VERSION_TITLE=À propos DL Viewer
VERSION_INFO=DLViewer Version 1.1.0\n\nDroits d'auteur(C) 2008 SANYO Electric Co., Ltd.\nTous droits réservés.
VERSION_OK=OK

[ALTER_CHK_WINDOW]
ALTER_CHK_TITLE=Détection d'altérations
ALTER_CHK_MESSEGE=Recherche images en cours.
ALTER_CHK_DO=Détection en cours...
ALTER_CHK_CANCEL=Annuler

[ALTER_DETECT_WINDOW]
ALTER_DETECT_TITLE=Détection d'altérations
ALTER_DETECT_COMP=Terminé.
ALTER_DETECT_FILE=Fichier
ALTER_DETECT_DATE=Date
ALTER_DETECT_REMARKS=Remarque
ALTER_DETECT_OK=OK
ALTER_DETECT_FIND=%d d'altération de l'image détecté.
ALTER_DETECT_NOTFIND=Altération image impossible à détecter.
ALTER_DETECT_CANCEL=Détection d'altération interrompue.
ALTER_DETECT_BIKO1=Horodatage altéré.
ALTER_DETECT_BIKO2=Image et horodatage altérés.

[PLUGIN_WINDOW]
PLUGIN_TITLE=DLViewer
PLUGIN_MESSEGE_1=Pas d'installation de Plug-In H.264 pour lire l'image H.264.\nL'installer maintenant ?
PLUGIN_MESSEGE_2=Fermeture de DLViewer pour l'installation.\nAprès l'installation, relancer DLViewer.
PLUGIN_MESSEGE_3=Impossible de trouver plug-in H.264.

[ERROR_WINDOW]
ERROR_TITLE=Erreur
ERROR_MESSEGE_X=etc.
ERROR_MESSAGE_NO_DATA=Le temps des données spécifiées n'existe pas.
ERROR_WRONG_DATA_FORMAT=Ce format ne peut pas être chargé.\nSélectionnez le dossier de démarrage parmi l'un quelconque des dossiers suivants.\nCAM,JPEG_,H264_
ERROR_WRONG_NRV_FORMAT=Le format est NRViewer. Lecture avec NRViewer.
ERROR_WRONG_NO_LANGUAGE_FILE=Pas de fichier de langue.\nRéinstaller DLViewer.
ERROR_OK=OK
ERROR_CANCEL=Annuler
ERROR_YES=Oui
ERROR_NO=Non
